<?
$MESS["INDEX_MODELS_OF_THE_WEEK"] = "Модели недели";

$MESS["INDEX_SLIDER_HEADER_FIRST"] = "Купи Роллс Ройс, получи Отчество к&nbsp;своему имени ";
$MESS["INDEX_SLIDER_HEADER_SECOND"] = "Купи Астон Мартин, получи секретное Задание ";
$MESS["INDEX_SLIDER_HEADER_THIRD"] = "Купи Бентли, получи бейсболку ";

$MESS["INDEX_SLIDER_TEXT_FIRST"] = "Аподейктика индуктивно подчеркивает катарсис, однако Зигварт считал критерием истинности необходимость и&nbsp;общезначимость, для&nbsp;которых нет никакой опоры в&nbsp;объективном мире ";
$MESS["INDEX_SLIDER_TEXT_SECOND"] = "Аподейктика индуктивно подчеркивает катарсис, однако Зигварт считал критерием истинности необходимость и&nbsp;общезначимость, для&nbsp;которых нет никакой опоры в&nbsp;объективном мире ";
$MESS["INDEX_SLIDER_TEXT_THIRD"] = "Аподейктика индуктивно подчеркивает катарсис, однако Зигварт считал критерием истинности необходимость и&nbsp;общезначимость, для&nbsp;которых нет никакой опоры в&nbsp;объективном мире ";

$MESS["INDEX_SLIDER_DETAILS_TEXT"] = "Подробнее";
$MESS["INDEX_CATALOG_TO_CART_TEXT"] = "В корзину";
